// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "정확하고 일관된 컬러 출력을 위해서는 \"온라인으로 이동\"을 클릭하여 장치를 설정하는 단계별 지침을 다운로드하십시오.";
TaskStartButtonTitle = "온라인으로 이동";
